<?php
// Heading 
$_['heading_title']         ='إدارة مجموعات العملاء';
$_['text_enable']         = 'تمكين';
$_['text_disable']         = 'معاق';
$_['text_user']         = 'تعريف المستخدم';
$_['text_system']         = 'النظام';

$_['text_name']         = 'أسم المجموعة';
$_['text_search_group']         = 'مجموعة البحث';

$_['text_creat_new']         = 'إنشاء مجموعة عملاء جديدة';
$_['text_eidt_new']         = 'تحرير / تحديث المجموعة';

$_['col_group_code']         = 'رمز المجموعة';
$_['col_group_name']         = 'أسم المجموعة';
$_['col_group_default']         = 'إفتراضي';

$_['tooltip_new']         = 'إنشاء مجموعة جديدة';
$_['tooltip_edit']         = 'تحرير المجموعة المحددة';
$_['tooltip_delete']         = 'احذف هذه المجموعة حتى لا تظهر في شاشات أخرى مثل شاشة العميل ';
$_['tooltip_close']         = 'إغلاق إدارة مجموعة العملاء.';

$_['msg_name_exists']           = '!مجموعة العملاء موجودة بالفعل بنفس الاسم';
$_['msg_delete_success']           = '!تم حذف مجموعة العملاء بنجاح';
?>
