<?php
// Heading 
$_['heading_title']         = 'إدارة مندوب المبيعات';

$_['fieldlabel_salesrep']         = 'بحث مندوب مبيعات';

$_['label_salesrep_name']         = 'اسم مندوب المبيعات';
$_['label_createrep']         = 'إنشاء مندوب مبيعات جديد';
$_['label_editrep']         = 'تحرير / تحديث مندوبي البيع';

$_['tooltip_new']         = 'إنشاء مندوب مبيعات جديد';
$_['tooltip_edit']         = 'تحرير مندوب المبيعات المحدد';
$_['tooltip_deactivate']         = 'قم بإلغاء تنشيط مندوب المبيعات هذا حتى يتمكن من ذلك <br/>لا تظهر في الشاشات الأخرى مثل <br/>طلب المبيعات. مندوب المبيعات المعطل يمكن أن يكون <br/>إعادة تنشيط مرة أخرى في المستقبل.';
$_['tooltip_close']         = 'إغلاق إدارة المبيعات مندوب.';

$_['col_name']         = 'اسم';
$_['col_phone']         = 'هاتف';
$_['col_mobile']         = 'التليفون المحمول';
$_['col_address']         = 'عنوان';
$_['col_active']         = 'نشيط';

$_['msg_name_exists']           = '!مندوب المبيعات موجود بالفعل بنفس الاسم';

?>
