<?php
// Heading 
$_['heading_title']         ='گاہک کے گروہ کو ترتیب دیے';
$_['text_enable']         = 'فعال';
$_['text_disable']         = 'غیر فعال';
$_['text_user']         = 'صارف کی وضاحت';
$_['text_system']         = 'پروگرام';

$_['text_name']         = 'گروپ کا نام';
$_['text_search_group']         = 'گروپ تلاش کریں';

$_['text_creat_new']         = ' گاہک کے نئے گروپ کا اندراج کریں  ';
$_['text_eidt_new']         = '    گروپ میں ترمیم کریں ';

$_['col_group_code']         = 'گروپ کا خفیہ نمبر';
$_['col_group_name']         = 'گروپ کا نام';
$_['col_group_default']         = 'پہلے سے طے شدہ';

$_['tooltip_new']         = 'نئے گروپ کا اندراج کریں';
$_['tooltip_edit']         =  'منتخب شدہ گروپ میں ترامیم کریں ';
$_['tooltip_delete']         = 'موجودہ گروپ کو خارج کریں کہ دوسرے سکرینز پر ظاہر نہ ھو۔جيسا ک؍گاہک کا سکرين۔';
$_['tooltip_close']         = 'گاہک کے گروپ کی نظم و نسق کو بندکریں';

$_['msg_name_exists']           = 'گاہک کا گروپ پھلے سے اس نام پے موجود ھے!';
$_['msg_delete_success']           = 'گاہک گروپ کامیابی سے خارج ھو چکا ھے!';
?>