<?php
// Heading 
$_['heading_title']         = 'سیلز کے نمائندے کو ترتيب ديں';

$_['fieldlabel_salesrep']         = 'سیلز نمائندا تلاش کريں';

$_['label_salesrep_name']         = 'سیلز نمائندے کا نام';
$_['label_createrep']     = 'سیلزنمائندے کا نیا قسم بناےءٰ  ';
$_['label_editrep']         = 'سیلز نمائندے ميں تراميم کريں';

$_['tooltip_new']         = 'سیلز نمائندے کا نیا قسم درج کريں';
$_['tooltip_edit']         = '  منتخب شدہ سیلز نمائندے ميں تراميم کريں.';
$_['tooltip_deactivate']    = 'اسں سيلز نمائندے کو غیر فعال کريں ک؍يہ دوسرے سکرين پر نظر نہ اےء۔جيسا کہ سيلز ارڈر۔غیر فعال سیلزنمائندا مستقبل ميں فعال ھوسکتا ھے۔';
$_['tooltip_close']      = 'سيلز نمائندے کا نظم و نسق بند کريں';

$_['col_name']         = 'نام';
$_['col_phone']         = 'فون';
$_['col_mobile']         = 'موبائل';
$_['col_address']         = 'پتہ';
$_['col_active']         = 'فعال';

$_['msg_name_exists']           = ' سيلز نمائنداموجودہ نام پے پہلے سے موجود ھے۔!';

?>
