<?php
// Heading 
$_['warehouse_head']         = 'گودام کا انتظام کریں';
$_['warehouse_search']         = 'گودام تلاش کریں';
$_['text_new']         = 'نئی';
$_['text_new_info']         = 'نیا گودام بنائیں۔';
$_['text_close']         = 'بند کریں';
$_['text_close_info']         = 'گودام کا انتظام بند کریں۔';
$_['text_edit']         = 'ترمیم';
$_['text_edit_info']         = 'منتخب کردہ اکاؤنٹ میں ترمیم کریں۔';
$_['text_active']         = 'محرک کریں';
$_['text_deactive']         = 'غیر فعال کریں';
$_['text_deactive_info']         = 'اس گودام کو غیر فعال کریں تاکہ ایسا نہ ہو <br/> دوسری اسکرینوں جیسے سیلز میں دکھایا جائے <br/> ترتیب. غیر فعال گوداموں ہوسکتے ہیں <br/> مستقبل میں دوبارہ متحرک';
$_['text_warehouse_name']         = 'گودام کا نام';
$_['text_search']          = 'تلاش کریں';
$_['show_all']          = 'سارے دکھاو';
$_['warehouse_code']          = 'گودام کا کوڈ';
$_['text_status']          = 'حالت';
$_['text_default']          = 'پہلے سے طے شدہ';
$_['text_enable']         = 'فعال';
$_['text_disable']         = 'غیر فعال';
$_['text_user']         = 'صارف کی وضاحت';
$_['text_system']         = 'سسٹم';
$_['msg_name_exists']           = '!گودام پہلے ہی نام یا ایک ہی کوڈ کے ساتھ موجود ہے';

?>
