<?php
// Heading 
$_['heading_title']     = 'ایڈریس بک';

// Text
$_['text_account']      = 'کھاتہ';
$_['text_address_book'] = 'ایڈریس بک اندراجات';
$_['text_edit_address'] = 'ایڈریس میں تبدیل کریں';
$_['text_insert']       = 'آپ کا پتہ کامیابی کے ساتھ داخل کردیا گیا ہے';
$_['text_update']       = 'آپ کا پتہ کامیابی کے ساتھ اپ ڈیٹ ہوگیا ہے';
$_['text_delete']       = 'آپ کا پتہ کامیابی کے ساتھ ختم کردیا گیا ہے';

// Entry
$_['entry_firstname']   = ':پہلا نام';
$_['entry_lastname']    = ':آخری نام';
$_['entry_company']     = ':کمپنی';
$_['entry_address_1']   = ':پتہ 1';
$_['entry_address_2']   = ':پتہ 2';
$_['entry_postcode']    = ':پوسٹ کوڈ';
$_['entry_city']        = ':شہر';
$_['entry_country']     = ':ملک';
$_['entry_zone']        = ':علاقہ / ریاست';
$_['entry_default']     = ':ڈیفالٹ ایڈریس';

// Error
$_['error_delete']      = '!خرابی: آپ کا کم از کم ایک پتہ ہونا چاہئے';
$_['error_default']     = '!خرابی: آپ اپنا ڈیفالٹ ایڈریس ختم نہیں کرسکتے ہیں';
$_['error_firstname']   = '!پہلا نام 1 سے زیادہ اور 32 حروف سے کم ہونا چاہئے';
$_['error_lastname']    = '!آخری نام 1 سے زیادہ اور 32 حروف سے کم ہونا چاہئے';
$_['error_address_1']   = '!پتہ 3 سے زیادہ اور 128 حروف سے کم ہونا چاہئے';
$_['error_city']        = '!شہر 3 سے زیادہ اور 128 حروف سے کم ہونا چاہئے';
$_['error_country']     = '!براہ کرم ایک ملک منتخب کریں';
$_['error_zone']        = '!براہ کرم ایک علاقہ / ریاست منتخب کریں';
?>