<?php
// Heading 
$_['heading_title']       = 'میرا اکاؤنٹ سی ایم ایس';

// Text
$_['text_account']        = 'کھاتہ';
$_['text_edit']           = 'سی ایم ایس میں ترمیم کریں';
$_['text_your_details']   = 'آپ کی ذاتی تفصیلات';
$_['text_success']        = 'کامیابی: آپ کا اکاؤنٹ کامیابی کے ساتھ اپ ڈیٹ ہوگیا ہے۔';

// Entry
$_['entry_firstname']     = ':پہلا نام';
$_['entry_lastname']      = ':آخری نام';
$_['entry_date_of_birth'] = ':پیدائش کی تاریخ';
$_['entry_email']         = ':ای میل';
$_['entry_telephone']     = ':ٹیلیفون';
$_['entry_fax']           = ':فیکس';

// Error
$_['error_exists']        = '!خرابی: ای میل پتہ پہلے ہی رجسٹرڈ ہے';
$_['error_firstname']     = '!پہلا نام 1 سے زیادہ اور 32 حروف سے کم ہونا چاہئے';
$_['error_lastname']      = '!آخری نام 1 سے زیادہ اور 32 حروف سے کم ہونا چاہئے';
$_['error_email']         = '!ای میل ایڈریس درست معلوم نہیں ہوتا ہے';
$_['error_telephone']     = '!ٹیلیفون 3 سے زیادہ اور 32 حروف سے کم ہونا چاہئے';
?>
