<?php
// Heading 
$_['heading_title']   = 'اپنا مخفی کلمہ بھول گئے?';

// Text
$_['text_account']    = 'کھاتہ';
$_['text_forgotten']  = 'بھول گئے مخفی کلمہ';
$_['text_your_email'] = 'آپ کا ای میل ایڈریس';
$_['text_email']      = 'اپنے اکاؤنٹ سے وابستہ ای میل پتہ درج کریں۔ اپنا پاس ورڈ ای میل کرنے کے لئے جمع کرانیں پر کلک کریں';
$_['text_success']    = 'کامیابی: آپ کے ای میل پتے پر نیا پاس ورڈ بھیجا گیا ہے۔';

// Entry
$_['entry_email']     = ':ای میل اڈریس';

// Error
$_['error_email']     = '!خرابی: ہمارے ریکارڈ میں ای میل پتہ نہیں ملا ، براہ کرم دوبارہ کوشش کریں';
?>
