<?php
// Heading
$_['heading_title'] = '!آپکا اکاؤنٹ بنا دیا گیا ہے';

// Text
$_['text_message']  = '<p>!مبارک ہو! آپ کا نیا اکاؤنٹ کامیابی کے ساتھ تشکیل دے دیا گیا ہے</p>  <p>فراہم کردہ ای میل ایڈریس پر تصدیق بھیج دی گئی ہے۔ اگر آپ کو ایک گھنٹہ میں یہ موصول نہیں ہوا ہے تو ، براہ کرم <a href="%s">ہم سے رابطہ کریں</a>.</p>';
$_['text_approval'] = '<p>!%sکے ساتھ اندراج کرنے کے لئے آپ کا شکریہ </p><p>ایک بار جب آپ کا اکاؤنٹ سائٹ کے مالک کے ذریعہ چالو ہوجاتا ہے تو آپ کو ای میل کے ذریعے مطلع کیا جائے گا۔</p><p>اگر آپ کو اس آن لائن دکان کے کام سے متعلق کوئی سوالات ہیں تو ، براہ کرم <a href="%s">سائٹ کے مالک سے رابطہ کریں</a>.</p>';
$_['text_account']  = 'کھاتہ';
$_['text_success']  = 'کامیابی';
?>