<?php
// Heading
$_['heading_title'] = '!لقد تم إنشاء حسابك';

// Text
$_['text_message']  = '<p>!تهانينا! تم إنشاء حسابك الجديد بنجاح</p>  <p>تم إرسال تأكيد إلى عنوان البريد الإلكتروني المقدم. إذا لم تستلمها خلال ساعة ، من فضلك <a href="%s">اتصل بنا</a>.</p>';
$_['text_approval'] = '<p>شكرا لتسجيلك معنا %s!</p><p>سيتم إخطارك عبر البريد الإلكتروني بمجرد تنشيط مالك الموقع.</p><p>إذا كان لديك أي أسئلة حول تشغيل هذا المتجر عبر الإنترنت ، من فضلك <a href="%s">اتصل بمالك الموقع</a>.</p>';
$_['text_account']  = 'الحساب';
$_['text_success']  = 'نجاح';
?>