<?php
// Heading
$_['heading_title']     = 'رپورٹس';

// Text
$_['text_tell_friends'] = 'برائے کرم اپنے سب دوستوں کو ہمارے بارے میں بتائیں';
$_['text_enter_friend'] = 'براہ کرم اپنے دوست (دوستوں) کے لئے ایک ای میل ایڈریس درج کریں:';
$_['text_message']      = 'جو ای میل بھیجی جائے گی اس میں آپ کا نام اور ای میل پتہ ہوگا۔';
$_['text_addresses']    = '<span class="required">*</span>ہم آپ کے ای میل پتوں کو اپنے سسٹم میں اسٹور نہیں کرتے ہیں<span class="required">*</span>';
$_['text_click']        = 'بھیجنے کے لئے کلک کریں';
$_['text_thanks']       = '<h4>ہمیں اپنے دوستوں کو تجویز کرنے کا شکریہ۔</h4><h4>ہم واقعتا  اس کی تعریف کرتے ہیں۔</h4>';
$_['text_friend']       = 'ایک دوست سے کہو';


?>
