<?php
// Heading 
$_['heading_title']     = 'دليل العناوين';

// Text
$_['text_account']      = 'الحساب';
$_['text_address_book'] = 'إدخالات دفتر العناوين';
$_['text_edit_address'] = 'تعديل العنوان';
$_['text_insert']       = 'تم إدراج عنوانك بنجاح';
$_['text_update']       = 'تم تحديث عنوانك بنجاح';
$_['text_delete']       = 'تم حذف عنوانك بنجاح';

// Entry
$_['entry_firstname']   = 'الاسم الاول:';
$_['entry_lastname']    = 'الكنية:';
$_['entry_company']     = 'شركة:';
$_['entry_address_1']   = 'العنوان 1:';
$_['entry_address_2']   = 'العنوان 2:';
$_['entry_postcode']    = 'الرمز البريدي:';
$_['entry_city']        = 'مدينة:';
$_['entry_country']     = 'بلد:';
$_['entry_zone']        = 'المنطقة / الدولة:';
$_['entry_default']     = 'العنوان الافتراضي:';

// Error
$_['error_delete']      = '!خطأ: يجب أن يكون لديك عنوان واحد على الأقل';
$_['error_default']     = '!خطأ: لا يمكنك حذف عنوانك الافتراضي';
$_['error_firstname']   = '!يجب أن يكون الاسم الأول أكبر من 1 وأقل من 32 حرفًا!';
$_['error_lastname']    = '!يجب أن يكون اسم العائلة أكبر من 1 وأقل من 32 حرفًا';
$_['error_address_1']   = '!يجب أن يكون العنوان أكبر من 3 وأقل من 128 حرفًا';
$_['error_city']        = '!يجب أن تكون المدينة أكبر من 3 وأقل من 128 حرفًا';
$_['error_country']     = '!رجاء قم بإختيار دوله';
$_['error_zone']        = '!يرجى اختيار المنطقة / الدولة';
?>