<?php
// Heading 
$_['heading_title']   = 'نسيت رقمك السري؟';

// Text
$_['text_account']    = 'الحساب';
$_['text_forgotten']  = 'كلمة سر منسية';
$_['text_your_email'] = 'عنوان بريدك الإلكتروني';
$_['text_email']      = 'أدخل عنوان البريد الإلكتروني المرتبط بحسابك. انقر فوق "إرسال" لإرسال كلمة المرور إليك عبر البريد الإلكتروني';
$_['text_success']    = 'النجاح: تم إرسال كلمة مرور جديدة إلى عنوان البريد الإلكتروني الخاص بك.';

// Entry
$_['entry_email']     = 'عنوان البريد الإلكتروني:';

// Error
$_['error_email']     = '!خطأ: لم يتم العثور على عنوان البريد الإلكتروني في سجلاتنا ، يرجى المحاولة مرة أخرى';
?>
